Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nasjonalmuseet.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: refers directly to the eponymous Palestinian terrorist organization, which gained infamy for capturing and then murdering eleven Israeli athletes at the Summer Olympics in Munich in 1972.
nb: er en direkte referanse til den palestinske terroristorganisasjonen som er gått inn i historien for mordene på elleve israelske idrettsutøvere under sommer-OL i München i 1972.

source: Uidentifisert, fransk (Copy after - hypothetical)
nb: Uidentifisert, fransk (Kopi etter - hypotetisk)

source: A second, comprehensive chapter with paintings by – among others – Henri Matisse, Pierre Bonnard, Fernand Léger and Pablo Picasso, offers a background for the development of Norwegian art after 1914.
nb: En avdeling franske malerier av blant andre Henri Matisse, Pierre Bonnard, Fernand Léger og Pablo Picasso gir bakgrunn for å studere utviklingen av norsk kunst etter 1914.

source: Her background includes art studies at the China Academy of Fine Arts and the sculpture department at the Bergen Academy of Art and Design.
nb: Hun har bakgrunn fra kunststudier ved China Academy of Fine Arts, skulpturavdelingen og Kunst- og designhøgskolen i Bergen.

source: "Dalahest" relates to:
nb: "Dalahest" relaterer til:

source: ing support and guidance to the participants, rather than
nb: stiller med støtte og veiledning for deltakerne snarere enn

source: Pieter Janssens (assumed certain)
nb: Pieter Janssens (antatt sikker)

source: Born 1902 in Trondheim, death 1927 in Paris, Frankrike
nb: Født 1902 i Trondheim, død 1927 i Paris, Frankrike

source: In the exhibition What we share.
nb: I utstillingen «Det vi deler.

source: "Gutt og hund" relates to: Related works
nb: "Gutt og hund" relaterer til: Utforsk lignende verk fra samlingen

source: Show the image "Dinner hosted by prime minister Christian Michelsen, in his home." in fullscreen
nb: Vis bildet "Middagsselskap hjemme hos statsminister Christian Michelsen." i full størrelse

source: "Seilbåt ved stranden, Ahlbeck" relates to: Related works
nb: "Seilbåt ved stranden, Ahlbeck" relaterer til: Utforsk lignende verk fra samlingen

source: In the years around 1935 she made a significant mark as one of the most internationally oriented, but also unusual and confrontational, artists in Norwegian history.
nb: I årene rundt 1935 markerte hun seg kraftig som en av tidens mest internasjonalt orienterte, men også merkeligste og mest provoserende kunstnere i Norge.

source: "Fra Kuckanstal, Bad Sachsa" relates to: Related works
nb: "Fra Kuckanstal, Bad Sachsa" relaterer til: Utforsk lignende verk fra samlingen

source: "Kysten ved Farsund" relates to: Related works
nb: "Kysten ved Farsund" relaterer til: Utforsk lignende verk fra samlingen

source: "Ove Gude ved klaveret" relates to: Related works
nb: "Ove Gude ved klaveret" relaterer til: Utforsk lignende verk fra samlingen

source: A survey showed that 98 percent of the participants are interested in learning about the phenomenon of cohousing, but only 0,003 percent of Italians lives in shared housing.
nb: En undersøkelse viser at 98% av de spurte var interessert i vite mer om fenomenet bofellesskap – mens kun 0,003 prosent av italienere bor i en delt boform.

source: Sohlberg and his wife, Lilli Hennum, lived in Røros in the early 1900s.
nb: Harald Sohlberg og kona Lilli Hennum bodde på Røros ved starten av 1900-tallet.

source: "Sov om muligt altid alene" relates to: Related works
nb: "Sov om muligt alltid alene" relaterer til: Utforsk lignende verk fra samlingen

source: By means of twelve episodic short films, all of which relate to muck and filth, Furu discusses contemporary attitudes and lifestyles that focus on the pure, the efficient, and the external.
nb: Gjennom tolv episodiske kortfilmer, som alle relaterer seg til møkk og skitt, diskuterer Furu samtidens holdninger og livsstil orientert rundt det rene, effektive og ytre.

source: Ryggen grew up in a working-class environment in Malmö, Sweden, and trained as a teacher.
nb: Ryggen vokste opp i et arbeidermiljø i Malmö og utdannet seg til lærer.

source: Transgender Awareness Week is being held for the first time as a festival in Norway this year, but in recent years it has been organised in several locations around the world (Wikipedia, 2020).
nb: Transgender Awareness Week arrangeres for første gang som festival i Norge i år, men har de siste årene blitt organisert flere steder i verden (Wikipedia, 2020).

source: Born 1798 in Charenton, death 1863 in Paris, Frankrike
nb: Født 1798 i Charenton, død 1863 i Paris, Frankrike

source: There is a skull, some ghosts, some skeletons, masks and scary faces.
nb: Man kan se gjenferd, skjeletter, masker, skumle ansikter og en hodeskalle.

source: (2011) that there were strong friendships and solidarity among the women at Place Blanche:
nb: (2011) at det var sterke vennskap og solidaritet blant kvinnene på Place Blance:

source: Camillo Procaccini (by erroneus tradition)
nb: Camillo Procaccini (ifølge feilaktig tradisjon)

source: "Pinje" relates to:
nb: "Pinje" relaterer til:

source: Listen to the clamour – it is the wild hunt of Odin!”
nb: Hør hvilket Gny – det er Asgaardsreien!»

source: The Sami people and the Sami homeland, Sápmi, lacked a way to mark their sense of community and identity.
nb: Sápmi og det samiske folket manglet noe som kunne markere deres fellesskap og identitet.

source: The strong sense of community can be perceived as exclusive, and there are critics who have compared cohousing communities with gated communities – fenced and often prosperous residential areas that are separated from their surroundings.
nb: Det sterke fellesskapet kan oppfattes som eksklusivt, og det finnes kritikere som har sammenlignet bofellesskap med såkalte gated communities – inngjerdede og ofte velstående boligområder som er adskilt fra omgivelsene.

source: Place Blanche is located in the Montmartre district of Paris.
nb: Place Blanche ligger i bydelen Montmartre, i Paris.

source: "Mrs. Schneider" relates to:
nb: "Fru Schneider" relaterer til:

source: The collection covers art, architecture and design.
nb: Samlingen omfatter kunst, arkitektur og design.

source: Ragnvald Dahl (Producer of depicted object)
nb: Ragnvald Dahl (Produsent av avbildet gjenstand)

source: Large parts of what we today refer to as Queen Maud's wardrobe were made in Great Britain and France.
nb: Store deler av det vi i dag omtaler som dronning Mauds garderobe ble laget i henholdsvis England og Frankrike.

source: "Synnøve Anker Aurdal" relates to: Related works
nb: "Synnøve Anker Aurdal" relaterer til: Utforsk lignende verk fra samlingen

source: In the summer of 1932 it became known that the Bauhaus school was under threat by the Nazis.
nb: Sommeren 1932 ble det kjent at Bauhausskolen var truet av nazistene.

source: Dominicus Custos (assumed uncertain)
nb: Dominicus Custos (antatt usikker)

source: In Europe, meeting a black person was not as rare an event as many might believe.
nb: I Europa var det å møte en svart person ikke så sjelden hendelse som man kanskje skulle tro.

source: "Trestamme og steinblokker" relates to: Related works
nb: "Trestamme og steinblokker" relaterer til: Utforsk lignende verk fra samlingen

source: Sohlberg was the eighth of twelve children in his family.
nb: Harald Sohlberg var nummer åtte i en søskenflokk på tolv.

source: Jean Louis Roullet (assumed certain)
nb: Jean Louis Roullet (antatt sikker)

source: Uidentifisert, italiensk (Copy after - hypothetical)
nb: Uidentifisert, italiensk (Kopi etter - hypotetisk)

source: The Poet Vinje as Shepherd Boy originated during an expedition to the parish of Vinje in Telemark in 1887, and the title refers to Aasmund Olavsson Vinje (1818–1870), a noted poet and champion of the “Nynorsk” form of the Norwegian language.
nb: Vinje som gjetergutt ble til under en studietur til Vinje i Telemark i 1887, og tittelen viser til nasjonaldikteren og språkmannen Aasmund Olavsson Vinje (1818–1870).

source: "Hafslund herregård" relates to:
nb: "Hafslund herregård" relaterer til:

source: "Skogsinteriør ved Wiesenbeker Teich, Harzen" relates to: Related works
nb: "Skogsinteriør ved Wiesenbeker Teich, Harzen" relaterer til: Utforsk lignende verk fra samlingen

source: "Utsikt over Napoli-golfen fra Monte St. Angelo" relates to:
nb: "Utsikt over Napoli-golfen fra Monte St.

source: Fifty years previously the lay preacher Hans Nielsen Hauge (1771–1820) had travelled about the country and evangelized on farms.
nb: Femti år tidligere hadde lekpredikanten Hans Nielsen Hauge (1771–1820) vandret rundt og forkynt på gårdene.

source: Mesteren for Hyrdenes tilbedelse (hypothetical)
nb: Mesteren for Hyrdenes tilbedelse (hypotetisk)

source: "Figurstudie til Legende II" relates to: Related works
nb: "Figurstudie til Legende II" relaterer til: Utforsk lignende verk fra samlingen

source: Johan Fredrik Martin (assumed certain)
nb: Johan Fredrik Martin (antatt sikker)

source: "Laftede bygninger" relates to:
nb: "Laftede bygninger" relaterer til:

source: The frame is rough, and the colours are subdued.
nb: Rammen er grov, fargene duse.

source: In conjunction with the “Temporary Utopias” exhibition at the Museum of Contemporary Art in 2003, Book & Hedén displayed a series of photographs from marginal areas in Oslo.
nb: Som en del av utstillingen «Midlertidige utopier» i Museet for samtidskunst i 2003, viste Book & Hedén en serie fotografier fra urbane randsoner i Oslo.

source: Von Hanno was involved at an early stage in the building project, and when funds were granted for construction in 1876, he was awarded the commission.
nb: Von Hanno var tidlig inne som konsulent i byggesaken, og da det ble gitt penger til oppføring i 1876, fikk han oppdraget.

source: “Our goal was ‘art to the people’.
nb: Vårt mål var ‘kunst til folket’.

source: Black variant of the dress, from The Met.
nb: Svart variant av kjolen, fra The Met.

source: Othilia, or Oda as she was called, married Jørgen Engelhart in 1881, just months after her mother had passed away.
nb: Othilia, eller Oda som hun ble kalt, giftet seg i 1881 med Jørgen Engelhart, bare måneder etter at moren hadde gått bort.

source: The story of the Sacrifice of Abraham is related in chapter 22 of Genesis.
nb: Det gamle testamentes første Mosebok, kapittel 22, finner vi fortellingen om Abrahams offer.

source: Manet chose to abandon the painting while it was still a sketch, as a more urgent event demanded his attention: the execution of the French-backed Emperor Maximilian in Mexico in June 1867.
nb: Manet valgte å forlate bildet på skissestadiet, mer presserende hendelser krevde hans oppmerksomhet, som keiser Maximilians henrettelse i Mexico juni 1867.

source: Designed by the artist Kristina D. Aas and woven with 100% Norwegian wool at the Innvik factory at the beautiful Nordfjord
nb: Designet av kunstneren Jon Å. Pettersen og vevet med 100% norsk ull hos Innvik – fabrikken ved den vakre Nordfjorden

source: "Arkitekturriss" relates to:
nb: "Arkitekturriss" relaterer til:

source: Wenche Selmer studied building design at the Oslo National College of the Arts in 1945.
nb: Wenche Selmer var utdannet på bygglinjen ved Statens Håndverks- og Kunstindustriskole i 1945.

source: Four winners of the Houen Foundation Award in 2019.
nb: Fire vinnere av A.C. Houens fonds diplom 2019

source: Her thighs are thrust apart, exposing the woman’s genitalia.
nb: Lårene skyves fra hverandre, og kvinnens kjønn blir eksponert.

source: "Tre studier av gående mann, Theodor Laureng" relates to: Related works
nb: "Tre studier av gående mann, Theodor Laureng" relaterer til: Utforsk lignende verk fra samlingen

source: Painter, Art trade, Graphic artist, Medalist, Designer, Court decorator
nb: Maler, Kunsthandel, Grafiker, Medaljør, Designer, Hoffdekoratør

source: In 1967 he became a member of the
nb: I 1967 ble han innlemmet i

source: Selmer had a large production of small houses and cabins, and often drew two to three buildings a year.
nb: Selmer hadde en stor produksjon av mindre hus og hytter, og hun tegnet gjerne to til tre bygg i året.

source: "Man, Café de la Régence" relates to: Related works
nb: "Mann, Café de la Régence" relaterer til: Utforsk lignende verk fra samlingen

source: "Fra Südstrand, Rügen" relates to: Related works
nb: "Fra Südstrand, Rügen" relaterer til: Utforsk lignende verk fra samlingen

source: "Utkast til lysestake" relates to: Related works
nb: "Utkast til lysestake" relaterer til: Utforsk lignende verk fra samlingen

source: The exhibition laid the foundation for the style "Abject Art" and established Bourgeois as a feminist artist.
nb: Utstillingen la grunnlaget for stilretningen «Abject Art» og etablerte Bourgeois som en feministisk kunstner.

source: Show the image "Wilhelm von Hanno: “Design for buildings in Grønland”, 1864.
nb: Vis bildet "Wilhelm von Hanno: «Forslag til bebyggelse på Grønland», 1864.

source: The artist had displayed an earlier plaster cast model of the relief at his fi rst solo exhibition at the Christiania Kunstforening in 1894.
nb: Allerede i 1894 viste kunstneren en tidligere gipsversjon av motivet på sin første separatutstilling i Christiania Kunstforening.

source: It was the war in Algeria and "Aunt Yvonne", as we called Madame de Gaulle, was the incarnation of morality.
nb: Det var krig i Algerie og ”Tante Yvonne”, som vi kalte Madame de Gaulle, var selve inkarnasjonen av moralen.

source: He continued his training as an artist there, while making a living as a guitarist.
nb: Der fortsatte han kunstutdanningen mens han livnærte seg som gitarist.

source: We ended up taking a boat from Bergen to Torshavn on the Faroe Islands.”
nb: Det ble båt fra Bergen til Torshavn på Færøyene.

source: Jacob Munch (Artist for cartoon/modello i.a.)
nb: Jacob Munch (Kunstner for mønster/kartong e.l.)

source: Baccio Bandinelli (by erroneus tradition)
nb: Baccio Bandinelli (ifølge feilaktig tradisjon)

source: He sought modern forms of expression, and was particularly enthusiastic about Le Corbusier.
nb: Han søkte moderne uttrykk og ble ekstra inspirert av Le Corbusier.

source: Francois Langlois (Publisher - assumed certain)
nb: Francois Langlois (Utgiver/forlegger - antatt sikker)

source: Born 1909 in Stockholm, Sverige, death 1987 in Grasse
nb: Født 1909 i Stockholm, Sverige, død 1987 i Grasse

source: Flaminio Torre (by erroneus tradition)
nb: Flaminio Torre (ifølge feilaktig tradisjon)

source: In the same way, the German engraver Heinrich Gottlieb Köhler emigrated from Germany via Copenhagen to Nøstetangen.
nb: På samme måte utvandret den tyske gravøren Heinrich Gottlieb Köhler fra Tyskland via København til Nøstetangen.

source: "Hytte ved fjorden" relates to: Related works
nb: "Hytte ved fjorden" relaterer til: Utforsk lignende verk fra samlingen

source: She depicts human qualities and actions that are often associated with shame, pain, and immorality.
nb: Hun skildrer menneskelige egenskaper og handlinger som gjerne forbindes med skam, smerte og umoral.

source: "Jeger" relates to:
nb: "Jeger" relaterer til:

source: "Lamholmen" relates to:
nb: "Lamholmen" relaterer til:

source: Is it lying and waiting for death?
nb: Ligger den og venter på døden?

source: Émile Gallé (Historical event, person, place, with affiliation)
nb: Émile Gallé (Historisk hendelse, person, sted, med tilknytning)

source: "Forarbeid til relieffet Helvete" relates to: Related works
nb: "Forarbeid til relieffet Helvete" relaterer til: Utforsk lignende verk fra samlingen

source: © Teigen, Karl, Teigens Fotoatelier/DEXTRA Photo Related works
nb: © Teigen, Karl, Teigens Fotoatelier/DEXTRA Photo Utforsk lignende verk fra samlingen

source: Since 2008 Tisdel has worked as a research librarian at the National Library of Norway, where she is responsible for the subjects of migration and diversity.
nb: Tisdel har jobbet som forskningsbibliotekar ved Nasjonalbiblioteket siden 2008 og er fagansvarlig for emnene migrasjon og mangfold.

source: Show the image "Adolph Tidemand, «Portrait of a Young Man», 1841" in fullscreen
nb: Vis bildet "Adolph Tidemand, «Portrett av en ung mann», 1841" i full størrelse

source: Frans Hals, hans krets (attributed to)
nb: Frans Hals, hans krets (tilskrevet)

source: There was little at the outset to suggest that Johan Christian Dahl would become an artist.
nb: I utgangspunktet var det lite som tilsa at Johan Christian Dahl skulle bli kunstmaler.

source: "Fire barn på tun" relates to: Related works
nb: "Fire barn på tun" relaterer til: Utforsk lignende verk fra samlingen

source: "Småhus ved brygge, Kristiansand" relates to: Related works
nb: "Småhus ved brygge, Kristiansand" relaterer til: Utforsk lignende verk fra samlingen

source: "Lysholder, Basilica di San Giorgio Maggiore" relates to: Related works
nb: "Lysholder, Basilica di San Giorgio Maggiore" relaterer til: Utforsk lignende verk fra samlingen

source: Above the door he carved the sage advice, "Allen zu gefallen ist unmöglich" – you can't please everyone.
nb: Over døren hugget han inn visdomsordene «Allen zu gefallen ist unmöglich» – det er umulig å gjøre alle til lags.

source: In the exhibition in the Nordic Pavilion, the building system is used for ‘traditional’ communal functions such as kitchen, sewing workshop, greenhouse and reading corner, but also more ambiguous zones such as hiding places for children or semi-public zones where apartments open up and become part of the communal space.
nb: I utstillingen i Den nordiske paviljongen er byggesystemet tatt i bruk for «tradisjonelle» fellesfunksjoner som kjøkken, syverksted, drivhus og lesekrok, men også mer tvetydige soner som gjemmesteder for barn eller halvoffentlige soner der leiligheter åpnes opp og blir en del av fellesrommet.

source: Andrea Mantegna (by erroneus tradition)
nb: Andrea Mantegna (ifølge feilaktig tradisjon)

source: In 1946 Viksjø established his own architectural office in Oslo.
nb: I 1946 etablerte Viksjø sitt eget arkitektkontor.

source: "Gate i Brixen" relates to: Related works
nb: "Gate i Brixen" relaterer til: Utforsk lignende verk fra samlingen

source: Watercolour, 315 x 450 mm." in fullscreen
nb: Akvarell, 315 x 450 mm." i full størrelse

source: Open the Nintendo Switch Online app (available for iOS or Android) on your smart device, and set up the NookLink functionality to connect the app with the Animal Crossing game.
nb: Åpne Nintendo Switch Online-appen (tilgjengelig for iOS eller Android) på din telefon, og sett opp NookLink-funksjonaliteten for å koble appen med Animal Crossing-spillet.

source: His design is independent and original, drawing on Antiquity, Norwegian folk art and Japonisme.
nb: Hans design fremstår uavhengig og original, med inspirasjon fra oldtiden, norsk folkekunst og japanismen.

source: "Bygning og fantasifigur" relates to: Related works
nb: "Bygning og fantasifigur" relaterer til: Utforsk lignende verk fra samlingen

source: In 1883, it was moved to the top floor of the newly built Sculpture Museum, where the National Gallery was already in place on the floor below.
nb: I 1883 flyttet samlingen inn i tredje etasje i det nybygde Skulpturmuseet, der Nasjonalgalleriet allerede var på plass i andre etasje.

source: Author, Hoffdame for dronning Maud
nb: Forfatter, Hoffdame for dronning Maud

source: Several of today’s leading photographers, such as Candida Höfer and Thomas Struth, trained at the same time as Ruff.
nb: Flere av vår tids mest toneangivende fotografer, som Candida Höfer og Thomas Struth, var elever samtidig med Ruff.

source: In a series from 2014, Hol set out to recreate silk paper, which is used to package fragile objects and flower bouquets.
nb: I en serie fra 2014 gjenskapte Hol silkepapir, som benyttes til å pakke inn skjøre objekter eller blomsterbuketter med.

source: Andrea Andreani (by erroneus tradition)
nb: Andrea Andreani (ifølge feilaktig tradisjon)

source: Arnesen held several solo exhibitions at Blomqvist Kunsthandel in Oslo throughout her career.
nb: Arnesen avholdt flere separatutstillinger hos Blomqvist kunsthandel i Oslo gjennom karrieren.

source: Van Ruisdael specialized in maritime and urban landscapes, which often featured wide panoramas and low horizons, in addition to sylvan landscapes filled with groves, ruins, mills, and waterfalls.
nb: Til motivkretsen hører sjø- og bylandskaper, gjerne med vide utsyn og lav horisont, i tillegg til tettere skoglandskaper med sentralt plasserte treklynger, ruiner, møller og fossefall.

source: For women who were still reluctant to go skiing in 1905, Queen Maud set an example they could follow."
nb: For kvinner som fremdeles kviet seg for å gå på ski i 1905, satte dronning Maud et eksempel de kunne følge».

source: A sculpture from the same period was included in the famous exhibition Eccentric Abstraction in 1966.
nb: En skulptur fra samme tid var med i den berømte utstillingen «Eccentric Abstraction» i 1966.

source: Otti Berger is often mentioned along with her contemporary Bauhaus colleagues Annie Albers and Gunta Stölzl, but she was brutally murdered in the Auschwitz-Birkenau concentration camp in 1944 (actual date is unknown) and therefore could not build her legacy as the other Bauhaus weavers did.
nb: Otti Berger blir ofte nevnt sammen med sine samtidige Bauhaus-kolleger Annie Albers og Gunta Stölzl, men hun ble brutalt myrdet i Auschwitz-Birkenau i 1944 (datoen er ukjent) og kunne derfor ikke bygge sitt ettermæle, slik de andre Bauhaus-veverne kunne.

source: "Fra Ljan (detalj)" relates to: Related works
nb: "Fra Ljan (detalj)" relaterer til: Utforsk lignende verk fra samlingen

source: "Fanatikerne" relates to:
nb: "Fanatikerne" relaterer til:

source: He sketches Roman sights such as the Temple of Hercules Invictus (wrongly identified by Tidemand as the Vesta Temple) and people in noteworthy dress.
nb: Han tegner romerske severdigheter som Tempelet for Hercules Victor (feilaktig angitt som Vestatempelet av Tidemand) og mennesker i spesielle klesdrakter (astrologer i Subiaco og en pilegrim i Roma).

source: At the Moulin Rouge, La Goulue and her Sister
nb: På Moulin Rouge, La Goulue og hennes søster

source: The very next day, 26 November, the Queen celebrated her 36th birthday in a dinner hosted by prime minister Christian Michelsen, in his home:
nb: Allerede dagen etter, 26. november, feiret dronningen sin 36-års-bursdag i et selskap hjemme hos statsminister Christian Michelsen:

source: "Fjord og seilbåt" relates to: Related works
nb: "Fjord og seilbåt" relaterer til: Utforsk lignende verk fra samlingen

source: After the war he travelled around Europe, eventually settling in Paris.
nb: Etter krigen reiste han rundt i Europa og bosatte seg etter noen år i Paris.

source: Lars Hertervig painted landscapes that were hazy, luminous and almost dreamlike.
nb: Hertervig malte landskap som var disige, lyse og nesten drømmeaktige.

source: A characteristic feature is a prominent tower in the corner of the building, which houses the communal functions in the project.
nb: Et karakteristisk trekk er et fremtredende tårn i hjørnet av bygget, som huser fellesfunksjonene i prosjektet.

source: Finnish and Norwegian Art Around 1900
nb: Finsk og norsk kunst omkring 1900

source: She began instead in the arts and crafts department at Bauhaus.
nb: I stedet begynte hun på kunsthåndverksavdelingen ved Bauhaus.

source: Domenichino (Artist for cartoon/modello i.a.)
nb: Domenichino (Kunstner for mønster/kartong e.l.)

source: In 2012–13, opposition increased to dictator Umar al-Bashir and his regime in Sudan.
nb: I 2012–13 økte motstanden mot diktator Umar al-Bashir og hans regime i Sudan.

source: The experience is ambivalent, at once laughable and sad.
nb: Opplevelsen er ambivalent – lattervekkende og trist på samme tid.
